<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Password Reset Language Lines (Русский)
    |--------------------------------------------------------------------------
    */

    'reset' => 'Ваш пароль был сброшен!',
    'sent' => 'Ссылка для сброса пароля отправлена!',
    'throttled' => 'Пожалуйста, подождите и повторите попытку позже.',
    'token' => 'Неверный токен сброса пароля.',
    'user' => 'Пользователь с таким email не найден.',

];
